<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "О проекте");
$APPLICATION->SetTitle("О проекте");
?><div class="container">
	<h3 class="pad_40_0"> </h3>
	<h1>О проекте</h1>
 <br>
	<br>
	 Друзья! CRADO — это портал об активном отдыхе в нашем городе. <br>
	<p>
 <br>
	</p>
	<p>
		 Почему такое странное название, и что оно значит? Если честно, мы до сих пор и сами не можем понять, откуда явилось нам это слово — CRADO. Между тем звучание его нас зацепило и, несмотря на шутки наших друзей, — "уКрадо", "обКрадо" — мы-таки продолжаем его любить :) <br>
	</p>
	<p>
 <br>
	</p>
	<p>
		 Зачем мы создали это проект? Мы понимаем, что есть множество информационных ресурсов, афиш, справочников города, электронных и даже бумажных СМИ, которые, как и мы, живописуют события и рассказывают о заведениях. Такие источники есть, и это — счастье. <br>
	</p>
	<p>
 <br>
	</p>
	<p>
		 Однако, в отличие от многих из них, портал CRADO имеет узкую специализацию. Он нацелен на события, места и даже магазины, связанные <b>с активным отдыхом</b>. Выброс адреналина, чувство спортивного азарта, узнавание мира и активное самопознание — вот предмет изложения на нашем портале.<br>
	</p>
	<p>
 <br>
	</p>
	<p>
		 И в чем прикол делать это бесплатно? Для любого горожанина продукты нашего труда всегда будут бесплатны. Не потому, что мы эдакие филантропы. Попросту свободный доступ к информации — реалия современности, как и бесплатные поисковики, справочники, афиши и многие-многие СМИ. <br>
	</p>
	<p>
 <br>
	</p>
	<p>
		 А кто платит нам зарплату? Наши дорогие рекламодатели! Источник доходов для нас — и рекламные баннеры, и множество интересных инструментов, которые, как мы надеемся, не надоедают, а помогают посетителям.
	</p>
	<p>
 <br>
	</p>
	<p>
		 Друзья, очень хочется быть для вас полезными и интересными. Присоединяйтесь к нам!
	</p>
	<p>
 <br>
	</p>
	<p>
		 Мы, в свою очередь, будем стараться не только освещать интересные места и события, но и помогать бронировать и покупать билеты на эти события, получать от магазинов выгодные предложения и — расти, расти, расти.
	</p>
	<p>
 <br>
	</p>
	<p>
		 Всем добра!
	</p>
	<p>
 <br>
	</p>
	<p>
		 Команда CRADO
	</p>
	<p>
 <br>
	</p>
</div>
 <br><?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>